<!--INCLUDE CONFIF FILE-->
<?php include 'includes/fp-config.php' ; ?>
<!--INCLUDE PHP HEADER-->
<?php include 'includes/header.php'; ?>

<div class="how_it_w_bg"></div>

<div class="container">
    <section class="how-it-works">
        <div class="section-head">
            <h2>Как работает PurpleWiFi?</h2>
        </div>
        
        <h3>Во-первых, что такое WiFi-аналитика?</h3>
        <p>Аналитика WiFi предполагает использование вашей гостевой сети Wi-Fi в качестве средства сбора данных о клиентах. Эти данные могут включать имя, дату рождения, интересы, родной город, контактные данные, ходьбу, задержку, частоту посещений и многое другое. Затем вы можете использовать эти данные для создания лучших профилей клиентов и проведения персонализированных маркетинговых кампаний, что в конечном итоге превратит вашу гостевую сеть WiFi в инструмент, приносящий доход для вашего бизнеса.</p>
        
        <h3>Как это работает?</h3>
        <p>PurpleWiFi - это программное решение, которое «сидит» поверх существующей гостевой WiFi-сети. Когда гости подключаются, Purple собирает их данные через портал авторизации и отслеживает их движение, находясь в вашем месте, используя уникальный MAC-адрес своих устройств.
    Все собранные данные хранятся в централизованной панели отчетности, готовой к использованию для более эффективного взаимодействия с гостями.</p>
        
        <br>
        <img src="images/how-it-works.png"/>
    </section>
</div>

<div class="bg-light-purple">
    <section class="how_it_works">
        <div class="container">
            <div class="section-head">
                <h2>Конфиденциальность сверх прибыли</h2>
                <p>Все пользователи Purple имеют доступ к своим данным и могут изменить свои маркетинговые предпочтения в любое время. Мы соблюдаем глобальные законы о данных и предлагаем полную прозрачность данных. Для большей информации, пожалуйста нажмите сюда.</p>
            </div>
            <ul class="grid-container">
                <li><i class="fas fa-mobile-alt"></i>Соберите ключевые демографические данные и поведенческие сведения через портал авторизации, чтобы помочь вам лучше понять свою клиентскую базу и создать подробные профили клиентов. Включите аналитику местоположения, чтобы увидеть, как гости перемещаются по вашему месту.</li>
                
                <li><i class="fas fa-chart-bar"></i>Централизованная панель инструментов отчетности означает, что понимание собранных данных, таких как имя, возраст, контактная информация, шаг и частота посещений, является быстрым и простым. Запускайте отчеты и сегментируйте данные одним нажатием кнопки.</li>
                
                <li><i class="fas fa-rss-square"></i>Встроенные маркетинговые инструменты позволяют незамедлительно принять меры к полученным данным. Персонализируйте взаимодействие с клиентами и отправляйте оповещения в режиме реального времени по электронной почте и SMS-сообщениям, чтобы увеличить расходы клиентов и увеличить удержание.</li>
            </ul>
        </div>
    </section>
</div>




<!--INCLUDE PHP FOOTER-->
<?php include 'includes/footer.php'; ?>